{
  "videos": [
    {
      "id": 1,
      "title": "Bilik Gücdür: Həyatımızda Bilginin Əhəmiyyət",
      "url": "https://youtu.be/o4fLL7vhLlk",
      "script": "Salam, Beyin Çayxanası izləyiciləri! Bu gün sizlərlə maraqlı bir suala cavab verməyə çalışacağıq: \"Bilik gücdür\" ifadəsini çoxumuz eşitmişik. Bəs niyə bilik bu qədər güclüdür və bu gücü həyatımızda necə tətbiq edə bilərik? Gəlin başlayaq! Təsəvvür edin ki, çayxanada dostlarınızla oturmusunuz, yanınızda isti çay var – ən vacib nüans. Oyuna dostunuz 5 qoşayla başlayır, sonra rəqib ağ oynayır və dostunuz öz açdığı 5-i vurur. Bu nə deməkdir? Deməli, dostunuzda \"ağ\" yoxdur. Siz öz sıranız gələndə \"ağ\"ı vurursunuz və bum! Bu kiçik detal sizi qələbəyə aparır. Siz kiçik bir biliyi istifadə edərək düzgün strategiya qurmağa nail oldunuz. İndi isə gəlin bu mövzuya daha ciddi yanaşaq. Bilirsiniz, hər gün ağlımıza müxtəlif informasiyalar axın edir. Bəzən bu məlumat yükü bizi yorur, hətta çaşdırır. Lakin doğru bilik, doğru yerdə istifadə olunarsa, əsl güc mənbəyinə çevrilir. \"Bilik gücdür\" ifadəsini çox eşitmişik. Bu ifadə sadəcə bir aforizm deyil, əslində həyatımızda olan həqiqətləri əks etdirir. Bir çox insan düşünür ki, bilik sadəcə faktlardan ibarətdir. Lakin əslində bilik, müəyyən bir kontekstdə, müəyyən bir məqsədə xidmət edən informasiyadır. Məsələn: • Fizik olmaq istəyirsinizsə, kvant mexanikası barədə biliyiniz olmalıdır. Amma eyni bilik şərab dequstasiyasında sizə heç bir fayda verməz. • Eyni qayda ilə, sosial bir qrupda yer almaq üçün o qrupun dəyərlərini və dillərini bilmək lazımdır. Böyük elmi kəşflərdən tutmuş, gündəlik həyatda etdiyimiz seçimlərə qədər hər şeydə bilik bizə yol göstərir. Leonardo da Vinçinin bir rəsm yaratması, Steve Jobsun iPhone-u icad etməsi və ya adi bir insanın həyatını xilas etmək üçün doğru zamanda doğru bilikdən istifadə etməsi – bunların hamısı biliyin gücünü sübut edir. Bilik yalnız praktiki deyil, həm də intellektual kapitaldır. Aparılan araşdırmalar göstərir ki, biliyini məqsədli şəkildə istifadə edən insanlar çətinliklər qarşısında daha güclü olur və daha yaxşı qərarlar verirlər. Bu insanlar həyatı daha yaxşı dərk edir və ətraflarına təsir göstərə bilirlər. Lakin unutmayaq ki, bilik ancaq düzgün istifadə edildikdə gücə çevrilir. İnsanlıq tarixi bunu dəfələrlə sübut edib: bilik silah yarada bilər, amma eyni zamanda həyat da xilas edə bilər. Məsələ isə həmin biliyi necə istifadə etdiyimizdədir. Hər birimiz üçün əsas sual budur: Biz nəyi bilirik və bildiklərimizlə nə edirik? \"Beyin Çayxanası” olaraq məqsədimiz yalnız sizə bilik ötürmək deyil, həm də həmin biliyi düzgün istiqamətdə necə istifadə edəcəyinizə dair düşünməyə vadar etməkdir. Unutmayın: Bilik, ancaq paylaşdıqca artır və əsl gücə çevrilir."
    }
  ],
  "blogs": [
    {
      "id": 1,
      "title": "Kanalın Hekayəsi",
      "description": "İlham, bilik və inkişaf üçün yaradılmış bir layihə.",
      "content": "Hər kəsə salam! Bu ilk blog yazımda Beyin Çayxanası layihəsini yaratma qərarımın necə yarandığını sizinlə bölüşmək istəyirəm. Əvvəla, mən uzun müddətdir ki, Nash Daily, Barış Özcan, Asap Science kimi kanalları izləyirəm və onların necə faydalı və ilhamverici olduğunu görmüşəm. Onların verdiyi biliklər, həyat hekayələri və təqdimat tərzi məni dərindən təsirləndirdi. Bunun nəticəsində belə bir sual beynimdə formalaşdı: Niyə Azərbaycanda da buna bənzər bir kanal olmasın? Azərbaycanda qlobal mövzuları, texnologiyanı, elmi və özünüinkişafı əhatə edən maarifləndirici kanalların çatışmazlığı olduğunu hiss etdim. Bu boşluğu doldurmaq və insanlara faydalı olmaq istəyim Beyin Çayxanasını yaratmaqda əsas səbəb oldu. Ancaq bu layihənin təkcə başqalarına fayda vermək məqsədi daşımadığını qeyd etməliyəm. Özümü inkişaf etdirmək, öyrəndiklərimi paylaşaraq biliklərimi gücləndirmək və eyni zamanda maraqlı mövzularda daha dərindən düşünmək üçün də bu yola çıxdım. Çünki biliklərimizi başqalarına izah etdikcə özümüz də daha çox öyrənirik. Bu layihə ilə istəyim təkcə mövzu anlatmaq deyil, həm də insanları yeni şeylər öyrənməyə və özlərini inkişaf etdirməyə həvəsləndirməkdir. Əgər Beyin Çayxanası bir nəfəri belə düşündürə və ya öyrədə bilsə, bu, mənim üçün ən böyük uğur olacaq. Əgər siz də bu yolun bir hissəsi olmaq istəyirsinizsə, mənimlə birlikdə öyrənib paylaşmağa davam edin. Bu, bizim birlikdə həm əylənib, həm də inkişaf edəcəyimiz bir macəra olacaq!"
    }
  ]
}
